input_name = 'Введите имя заметки: '
input_body = 'Напишите текст заметки: '
output_base_not_exist = 'База заметок пуста или не существует'
note_index = 'Введите идентификатор заметки: '
need_to_save = 'Хотите сохранить заметку ? 1- да, 0 - нет'
need_to_read_before_delete = 'Хотите прочитать заметку перед удалением ? 1- да, 0 - нет'
need_delete = 'Хотите удалить заметку? После удаления она исчезнет навсегда. 1- да, 0 - нет '
choice = 'Ваш выбор: '
wellcome = 'Добро пожаловать в программу справочник. Для знакомства с меню введите команду \"menu\" '
command = 'Введите команду: '
menu = 'menu - показать все команды меню \n' \
       'add - добавить новую заметку \n' \
       'read - прочитать заметку \n' \
       'del - удалить заметку \n' \
       'change - редактировать заметку \n' \
       'notes - показать список заметок \n' \
       'filter - показать все заметки с фильтром по дате \n' \
       'exit - выход из программы'
